[
  {
    "id": "hon-khong-gioi-han",
    "title": "Hồn Không Giới Hạn",
    "author": "Michael Singer",
    "folder": "hon-khong-gioi-han-audio",
    "cover": "./hon-khong-gioi-han-audio/cover.png",
    "description": "Sẽ ra sao nếu bạn có thể giải phóng bản thân khỏi những giới hạn và bay cao vượt xa khỏi những ranh giới của chính mình? Bạn có thể làm gì mỗi ngày để khám phá sự bình yên và tĩnh lặng nội tại? The Untethered Soul (Linh hồn tự tại) đưa ra những câu trả lời đơn giản nhưng sâu sắc cho những câu hỏi này. Dù đây là lần đầu tiên bạn khám phá không gian nội tâm, hay bạn đã dành cả cuộc đời cho hành trình hướng nội, cuốn sách này sẽ làm thay đổi mối quan hệ giữa bạn với chính mình và với thế giới xung quanh. Bạn sẽ khám phá ra những điều mình có thể làm để chấm dứt những suy nghĩ và cảm xúc theo thói quen vốn đang giới hạn tâm thức của bạn. Bằng cách khai thác các truyền thống thiền định và chánh niệm, tác giả đồng thời là bậc thầy tâm linh Michael A. Singer cho thấy việc phát triển tâm thức có thể giúp tất cả chúng ta an trú trong khoảnh khắc hiện tại và buông bỏ những suy nghĩ, ký ức đau khổ đang ngăn cản chúng ta đạt được hạnh phúc và tự giác ngộ.\n\nĐược đồng xuất bản với Viện Khoa học Noetic (IONS), The Untethered Soul bắt đầu bằng cách dẫn dắt bạn đi qua mối quan hệ với những suy nghĩ và cảm xúc của chính mình, giúp bạn khám phá nguồn gốc và những biến động của năng lượng nội tại. Sau đó, cuốn sách đi sâu vào những gì bạn có thể làm để giải phóng bản thân khỏi những suy nghĩ, cảm xúc và các mô thức năng lượng theo thói quen đang kìm hãm tâm thức. Cuối cùng, với sự minh triết hoàn hảo, cuốn sách này mở ra cánh cửa dẫn tới một cuộc đời được sống trong sự tự do của bản thể sâu thẳm nhất bên trong bạn."
  },
  {
    "id": "nhung-lam-tuong-ve-cholesterol-audiobook",
    "title": "Những lầm tưởng về Cholesterol",
    "author": "Uffe Ravnskov",
    "folder": "https://iris-luc.github.io/nhung-lam-tuong-ve-cholesterol-audiobook",
    "cover": "https://iris-luc.github.io/nhung-lam-tuong-ve-cholesterol-audiobook/cover.png",
    "description": "Một bác sĩ và nhà khoa học trình độ cao phân tích các nghiên cứu được sử dụng để biện minh cho giả thuyết cholesterol và chứng minh rằng quan niệm cho rằng mỡ động vật và cholesterol gây ra bệnh tim dựa trên những bằng chứng mỏng manh, thậm chí là gian lận và những suy nghĩ viển vông. Bao gồm phần thảo luận về mối nguy hại của dầu thực vật và các loại thuốc hạ cholesterol."
  }
]